{
	"cz": {
		"language": "cz",
		"head": {
			"pageTitle": "Bizzi",
			"description": "Firemní nástroj pro sledování týmové práce budování vztahů s vašimi klienty.",
			"title": "Dokonalé zázemí pro obchodníky",
			"locale": "cz"
		},
		"header": {
			"linkProduct": "produkt",
			"linkLogin": "přihlásit",
			"title": "Dokonalé zázemí pro obchodníky",
			"description": "Firemní nástroj pro sledování týmové práce a budování vztahů s vašimi klienty.",
			"submitForm": "Odeslat"
		},
		"about": {
			"title": "O nás",
			"article": "Bizzapp je komplexní obchodní CRM nástroj, kde budete mít všechny obchodní příležitosti uvnitř Vaší společnsoti jako na dlani. Detailní přehled a řízení veškerých obchodních příležitostí od prvního kontaktu - až po úspěšné uzavření obchodu, to je to, co dělá z Bizzapp zásadního partnera pro maximální růst vašich týmů a tím i celé společnosti. Jednoduše a přitom efektivně."
		},
		"contact": {
			"title": "Buďme efektivní, buďme výkonní, buďme bizzi.",
			"emailPlaceholder": "E-mailová adresa",
			"submit": "Chci vědět více",
			"otherMeans": "Nebo kontaktujte zde:"
		},
		"overview": {
			"article1": {
				"title": "PŘEHLED 360",
				"text": "Se sofistikovanou 360kou – detailním přehledem klienta, společnosti a obchodu, máte veškeré informace uloženy srozumitelně, kompaktně a vždy po ruce. Vše od úkolu, schůzek či fází obchodu až po přiložené soubory a smlouvy přehledné na jednom místě. Celá karta poté nabízí i možnost chronologického seřazení veškerých aktivit od prvního kontaktu až po poslední telefonát ve formě intuitivní časové osy. To vše v uživatelsky přátelské formě.",
				"imageAlt": "Web Design Temify"
			},
			"article2": {
				"title": "TEMPO ÚKOLŮ",
				"text": "Naše fronty jsou inteligentní. Přizpůsobíme nebo je doporučíme na míru dle tempa Vaší společnosti, aby ste díky automatizaci získali maximum. Ke každému úkolu lze přiřadit nejen podúkoly, soubory nebo komentáře, ale proste cokoli, je potřeba. Fronta úkolu zároveň respektuje hierarchii zadání – od firemní, pres týmovou, až po tu individuální.",
				"imageAlt": "Moje úkoly"
			},
			"article3": {
				"title": "PRŮVODCE SCHŮZKOU",
				"text": "Se sofistikovanou 360kou – detailním přehledem klienta, společnosti a obchodu, máte veškeré informace uloženy srozumitelně, kompaktně a vždy po ruce. Vše od úkolu, schůzek či fází obchodu až po přiložené soubory a smlouvy přehledné na jednom místě. Celá karta poté nabízí i možnost chronologického seřazení veškerých aktivit od prvního kontaktu až po poslední telefonát ve formě intuitivní časové osy. To vše v uživatelsky přátelské formě.",
				"imageAlt": "Prúvodce schůzkou - Střední Čechy"
			},
			"article4": {
				"title": "BIZZICALL",
				"text": "Naše fronty jsou inteligentní. Přizpůsobíme nebo je doporučíme na míru dle tempa Vaší společnosti, aby ste díky automatizaci získali maximum. Ke každému úkolu lze přiřadit nejen podúkoly, soubory nebo komentáře, ale proste cokoli, je potřeba. Fronta úkolu zároveň respektuje hierarchii zadání – od firemní, pres týmovou, až po tu individuální.",
				"imageAlt": "Bizzi Call"
			}
		},
		"progress": {
			"article1": {
				"title": "Automatizace",
				"text": "Nedělejte nic, co za Vás může udělat stroj. Naše automatizace na mnoha úrovních v celém Bizziapp Vás zbaví zdlouhavých, mechanických úloh. Zbyde Vám tak čas na to, na čem v byznysu opravdu záleží.",
				"imageAlt": "Automatizace"
			},
			"article2": {
				"title": "Customizace",
				"text": "Chápeme, že každá společnost je jiná. Proto připravujeme naše CRM systémy vždy přesně na míru a skutečně jen pro Vás. Díky přizpůsobení individuálním podmínkám, požadavkům i vytyčeným cílům je Bizziapp neocenitelným pracovním nástrojem.",
				"imageAlt": "Customizace"
			},
			"article3": {
				"title": "Reporting",
				"text": "Nemarněte čas tam, kde není hodnota. Díky analýze efektivity a následnému reportu pracujete s daty, která pro Vás mají význam. Biziapp to dokáže, protože je přesně přizpůsobena tomu, co je pro Vás důležité.",
				"imageAlt": "Reporting"
			}
		},
		"footer": {
			"terms": "Podmínky užívání"
		}
	},
	"en": {
		"language": "en",
		"head": {
			"pageTitle": "Bizzi",
			"description": "A corporate tool for watching your team work and building relationships with your clients.",
			"title": "Intuitive solutions for sales",
			"locale": "en"
		},
		"header": {
			"linkProduct": "product",
			"linkLogin": "log in",
			"title": "Intuitive solutions for sales",
			"description": "A corporate tool for watching your team work and building relationships with your clients.",
			"submitForm": "Send"
		},
		"about": {
			"title": "About us",
			"article": "From the very beginning, we have been trying to make Bizziapp easy to use for anyone and perfectly tailored for everyone. At first, this may seem like a paradox – and that is exactly what we seek. Bizziapp works somewhat like a building kit. Just say what you need to build, and we will deliver the right cubes. A manual? That will not be necessary. Everything is completely intuitive and always at hand. New contacts are directly connected to the company. Do you need to speak to the new contact? With one click, you are reviewing tasks, with a second, you are creating business, and with a third, you are sharing with other users of the app. A detailed report is created on its own. Everything is interconnected. The best solutions are usually the simplest."
		},
		"contact": {
			"title": "Be Bizzi!",
			"emailPlaceholder": "E-mail address",
			"submit": "I want to receive news",
			"otherMeans": "Or contact us here:"
		},
		"overview": {
			"article1": {
				"title": "OVERVIEW 360",
				"text": "With the sophisticated 360 – a detailed overview of the client, company, and trade - you have all the information stored in an intelligible and compact way, and always at hand. From appointments, tasks and phases of the trade to the attached files and contracts, all is kept in one place. The entire card then offers the possibility of chronological ordering of all activities from the first contact through to the last phone call in the form of an intuitive timeline. All of this comes in a user-friendly form.",
				"imageAlt": "Web Design Temify"
			},
			"article2": {
				"title": "SPEED OF TASKING",
				"text": "We develop intelligent queues. We will adapt or recommend queues tailored to the pace of your company so you can use all the maximum possibilities of automation. Each task can be assigned with not only subtasks, files or comments, but just about anything necessary. Our task queues also respect the hierarchy of tasks - from the corporate, through teamwork, down to the individual.",
				"imageAlt": "Our tasks"
			},
			"article3": {
				"title": "GUIDE TO YOUR APPOINTMENTS",
				"text": "A vital tool, without which you will not want to step out of the office. A carefully prepared script of each meeting will ensure that nothing of importance is omitted. Complemented by multimedia attachments, it allows you to demonstrate the latest news to your clients, whether it be product documentation or video. All of this can be done remotely or in real time.",
				"imageAlt": "Appointment guide"
			},
			"article4": {
				"title": "BIZZICALL",
				"text": "Linked with a private telecom solution, Bizziapp allows you to make and closely monitor all contact with your clients. Call details are automatically saved to the 360 and can later be put on the timeline. At the same time, we are able to evaluate the results of the call based on this data. Combining all these features creates a tool that will ensure your business has the highest level of customer support regardless of who is currently holding the handset.",
				"imageAlt": "Bizzi Call"
			}
		},
		"progress": {
			"article1": {
				"title": "Automation",
				"text": "Do not do anything a machine can do for you. Thanks to the automation at many levels throughout Bizziapp, you can avoid lengthy, mechanical tasks. Thus, you can devote your time to what really matters in business.",
				"imageAlt": "Automation"
			},
			"article2": {
				"title": "Customisation",
				"text": "We understand that each company is different. Therefore, our CRM systems are precisely tailored and actually just for you. Thanks to the adaptation to individual conditions and requirements as well as set goals, Bizziapp is an invaluable tool",
				"imageAlt": "Customisation"
			},
			"article3": {
				"title": "Reporting",
				"text": "Do not waste time where there is no value. Thanks to the effectiveness analysis and subsequent reporting, you are only working with data relevant to you. Bizziapp can do it because it is precisely tailored to what is important to you.",
				"imageAlt": "Reporting"
			}
		},
		"footer": {
			"terms": "Terms and conditions"
		}
	}
}